[
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "better-word-count",
  "calendar",
  "obsidian-checklist-plugin",
  "dataview",
  "obsidian-day-planner",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "maximise-active-pane-obsidian",
  "note-refactor-obsidian",
  "obsidian-outliner",
  "oz-image-plugin",
  "url-into-selection",
  "periodic-notes",
  "quickadd",
  "templater-obsidian",
  "obsidian-git"
]